
[Subtitles]

CIN_Autopsy_ArchonKing_01="Эти существа особенно привлекают меня с самого первого момента, как я заметила одного из них. Хотя мне знакомы биомеханические монстры, которых пришельцы использовали при первом вторжении, эти существа заметно от них отличаются. Исследуемая особь обладает блестящим умом, весьма нетипичным для пришельцев, но неослабевающий контроль Старейшин сводит это преимущество на нет."
CIN_Autopsy_BerserkerQueen_01="Королева-берсерк - наиболее опасная среди моих подопытных, а также наиболее заметная причина задуматься, где проходит граница этики и рациональности в научной работе. Даже в военное время нельзя не думать о том, что усиление и без того нестабильной особи дополнительными способностями может завести меня за черту, откуда уже не вернуться."
CIN_Autopsy_ViperKing_01="Хотя с тех пор, как я проводила вскрытие, прошли годы, навыки вернулись самым естественным образом. Данная особь не так страшна - полагаю, из-за внешнего сходства с рептилиями, обитающими на земле. Глубокая цитогенетическая модификация хромосом указывает на то, что, вероятно, это единственная особь мужского пола среди всего вида."



